[
  {
    "id": "climate-resilient-bayreuth",
    "title": "Climate-resilient municipality of Bayreuth using the example of Sankt Georgen",
    "description": "For our final project in the Bachelor's program, we examined the climate resilience of two sub-areas within the Bayreuth city district.",
    "descriptionFull": "For our final project in the Bachelor's program, we examined the climate resilience of two sub-areas in Bayreuth, Germany. Our study focused on Sankt Georgen, where we compared a newly planned development area with established buildings.\n\nUsing remote sensing data, climate data, and empirical methods, we assessed various climate resilience indicators, including heat island effects, green space distribution, and water management capabilities. Our findings revealed that the newly planned sub-area demonstrates significantly greater climate resilience than the older buildings in the long-established sub-area.\n\nThe project combined multiple geospatial methods, including satellite imagery analysis, urban climate modeling, and spatial planning assessments. Our recommendations provide urban planners with actionable insights to enhance climate adaptation strategies in existing neighborhoods.",
    "image": "assets/Studienprojekt_St.Georgen_Lindner_Neynaber_Schmalisch_Duesselmann.jpg",
    "venue": "University of Bayreuth",
    "authors": "<a href='https://www.linkedin.com/in/jela-d%C3%BCsselmann/' target='_blank' rel='noopener noreferrer'>Jela Düsselmann</a>, <a href='https://www.linkedin.com/in/sina-lindner-a0b435269/' target='_blank' rel='noopener noreferrer'>Sina Lindner</a>, Tim Neynaber, <a href='https://www.linkedin.com/in/louisschmalisch/' target='_blank' rel='noopener noreferrer'>Louis Schmalisch</a>",
    "year": 2024,
    "tags": ["climate-resilience","urban planning", "remote-sensing", "german" ],
    "links": {
      "paper": "",
      "code": "",
      "pdf": "assets/projects/Studienprojekt_St.Georgen_Lindner_Neynaber_Schmalisch_Duesselmann.pdf",
      "demo": ""
    }
  }
]
