[
  {
    "title": "Climate-resilient municipality of Bayreuth using the example of Sankt Georgen",
    "description": "As part of this final project for our bachelor's degree, we examined the climate resilience of two sub-areas within a city district.",
    "descriptionFull": "As part of this final project for our bachelor's degree, we examined the climate resilience of two sub-areas within a city district of Bayreuth, Germany. The study focused on Sankt Georgen, comparing a newly planned development area with established building structures.\n\nUsing remote sensing data and GIS analysis, we assessed various climate resilience indicators including heat island effects, green space distribution, and water management capabilities. Our findings revealed that the newly planned sub-area demonstrates significantly greater climate resilience than the older building structures in the long-established sub-area.\n\nThe project combined multiple geospatial methods including satellite imagery analysis, urban climate modeling, and spatial planning assessments. Our recommendations provide actionable insights for urban planners to enhance climate adaptation strategies in existing neighborhoods.",
    "image": "assets/Studienprojekt_St.Georgen_Lindner_Neynaber_Schmalisch_Duesselmann.jpg",
    "venue": "University of Bayreuth",
    "authors": "<a href='https://www.linkedin.com/in/jela-d%C3%BCsselmann/' target='_blank' rel='noopener noreferrer'>Jela Düsselmann</a>, <a href='https://www.linkedin.com/in/sina-lindner-a0b435269/' target='_blank' rel='noopener noreferrer'>Sina Lindner</a>, Tim Neynaber, <a href='https://www.linkedin.com/in/louisschmalisch/' target='_blank' rel='noopener noreferrer'>Louis Schmalisch</a>",
    "year": 2024,
    "tags": ["climate-resilience","urban planning", "remote-sensing", "german" ],
    "links": {
      "paper": "",
      "code": "",
      "pdf": "assets/projects/Studienprojekt_St.Georgen_Lindner_Neynaber_Schmalisch_Duesselmann.pdf",
      "demo": ""
    }
  }
]
